
[Districts]
Districts_None_DisplayName=DNT - Test
Districts_None_Description=DNT - DO NOT TRANSLATE
Districts_Financial_DisplayName=Financial
Districts_Financial_Description=Close to Medium-range weapons conquer the tight urban streets and alleyways of Financial.
Districts_FinancialChaos_DisplayName=Financial - Anarchy
Districts_FinancialChaos_Description=Financial is a more confined play space than Waterfront and is better suited for close to medium range players.
Districts_LCTestMap_DisplayName=DNT - Shiny LC Playground
Districts_LCTestMap_Description=
Districts_PGAsylum_DisplayName=Abington Towers
Districts_PGAsylum_Description=Madness returns in the Asylum! Face your fears in Fright Club, complete activities, challenges and missions for Trick or Treat to unlock awesome rewards.
Districts_PGBeacon_DisplayName=The Beacon
Districts_PGBeacon_Description=Currently under construction, this newest addition to the Havalynd skyline will be a office and hotel complex at the north tip of Empire and Silver.
Districts_PGCrate_DisplayName=Baylan Shipping Storage
Districts_PGCrate_Description=The main artery for freight into San Paro, Enforcers and Criminals are in constant battle to control the illegal activities that have thrived in the Baylan Shipping Storage depot.
Districts_SimpleGameplayLevel_DisplayName=DNT - Simple Gameplay Level
Districts_SimpleGameplayLevel_Description=DNT - DO NOT TRANSLATE
Districts_SimpleUILevel_DisplayName=DNT - Simple UI Level
Districts_SimpleUILevel_Description=DNT - DO NOT TRANSLATE
Districts_Social_DisplayName=Breakwater Marina
Districts_Social_Description=<Color:R=0.5 G=0.5 B=1>Breakwater Marina<Color:R=1 G=1 B=1> is unique in San Paro, an area of relative peace. A few years back Enforcers and Criminals came here and started shooting the breeze instead of each other.↵ ↵Nobody knows how or why it stuck, maybe it's because the rest of the city is so crazy.
Districts_UIDistrict_DisplayName=DNT - Login District
Districts_UIDistrict_Description=DNT - DO NOT TRANSLATE
Districts_Waterfront_DisplayName=Waterfront
Districts_Waterfront_Description=Medium to Long-range weapons rule the wide open streets of Waterfront, giving more room to cause chaos.
Districts_FinancialRiot_DisplayName=Financial - RIOT
Districts_FinancialRiot_Description=Financial is a more confined play space than Waterfront and is better suited for close to medium range players.
